var sList =
[ 
	[
		{
			"req":["数据挖掘","网站运营策略","统计学","用户心理体验","数据分析","设计心理学","市场调研","Microsoft Office Visio","品牌管理","商业心理学","财务报表分析","公关营销策划技巧","Office办公软件应用","活动策划","互联网产品需求文档写作","流程管理","电子商务网站运营","营销管理","品牌传播","需求分析设计","经济学原理","预算管理"],
			"ass":["团队运营管理","消费者行为学","受众心理学","创意能力","组织管理学"]
		},
		{
			"req":["营销管理","数据分析","流程管理","统计学","网站运营策略","财务报表分析","品牌传播","数据挖掘","市场调研","经济学原理","需求分析设计","互联网产品需求文档写作","品牌管理","电子商务网站运营","用户心理体验","设计心理学","预算管理","Office办公软件应用","公关营销策划技巧","Microsoft Office Visio","商业心理学","活动策划"],
			"ass":["消费者行为学","组织管理学","创意能力","受众心理学","团队运营管理"]
		},
		{
			"req":["统计学","品牌传播","网站营销与搜索引擎优化","绩效量化考核量化管理","数据挖掘","需求分析设计","财务报表分析","经济学原理","界面交互式系统设计","数据分析","Microsoft Office Visio","公关营销策划技巧","用户体验设计","Axure rp快速原型设计工具","概率论","Office办公软件应用","用户心理体验","网站信息架构","软件需求说明文档写作","预算管理","互联网产品需求文档写作","Powerpoint演示文稿软件"],
			"ass":["团队沟通与协作","思维导图","组织管理学","人际交往与沟通能力","消费者行为学","高效能分析和解决问题能力","受众心理学","执行力"]
		},
		{
			"req":["用户体验设计","成本费用控制与管理","财务报表分析","品牌管理","市场调研","预算管理","流程管理","品牌传播","绩效量化考核量化管理","网站营销与搜索引擎优化","营销管理","数据分析","网站信息架构","统计学","数据挖掘","商业心理学","项目管理系统方法","公司战略管理"],
			"ass":["消费者行为学","高效能分析和解决问题能力","执行力","团队沟通与协作","组织管理学","团队运营管理"]
		}
	],	
	[
	{
		"req":["品牌传播","数据挖掘","互联网产品需求文档写作","Powerpoint演示文稿软件","网站信息架构","Office办公软件应用","数据分析","需求分析设计","Microsoft Office Visio","用户体验设计","用户心理体验","统计学","Axure rp快速原型设计工具","界面交互式系统设计"],
		"ass":["思维导图","受众心理学","高效能分析和解决问题能力","执行力","人际交往与沟通能力","团队沟通与协作","组织管理学","消费者行为学"]
	},
	{
		"req":["用户心理体验","色彩学","设计心理学","Web设计标准","移动应用UI界面设计","团队沟通与协作","Axure rp快速原型设计工具","Web交互设计","HTML超文本标记语言","视觉设计","需求分析设计","交互式计算机图形学","人际交往与沟通能力","数据分析"]
	}
	],
	[
	{
		"req":["Web交互设计","常用交互设计工具","REST架构","JavaScript脚本基础","HTML5开发技能","响应式Web设计","常用Javascript框架","HTML超文本标记语言","网站信息架构","Javascript Ajax应用","javascript设计模式","Http协议","CSS网页样式布局"],
		"ass":["常用团队协作开发工具","团队沟通与协作"]
	},
	{
		"req":["HTML超文本标记语言","常用Javascript框架","CSS网页样式布局","JavaScript脚本基础","Javascript Ajax应用","HTML5开发技能"]
	},
	{
		"req":["JavaScript脚本基础","HTML超文本标记语言","CSS网页样式布局","常用Javascript框架"]
	}
	]
];